[
    {
        "name":"Anuradha Kumar",
        "Buisness name": "Anokhi",
        "images":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRopIKRMskt8kqXgmvAqW4UJ4wU6Y3Fthhoq_Qr_JziZPm4GyDElWJN1OrWV4ddsqDfQTg&usqp=CAU",
        "E-mail": "Anu123@gmail.com",
        "Mobile no.":"9987654321",
        "Ratings": "4.5/5",
        "Price starting":"1,500",
        "Small Description":"Works in wooden articles.",
        "Long Description":"hoiachjlJCNLkj;QLJDOIQJICFjliefhoiuryiugurhgvkjanbwldJRILJFLKjflkcnLJFLhflkhFLKCNCJKJFHlifhl"

    },
    {
        "name":"Ritika",
        "Buisness name": "Kalakari",
        "images":"https://cdn.yehaindia.com/wp-content/uploads/2021/02/wood-craft-in-India.jpg",
        "E-mail": "kalavihar@gmail.com",
        "Mobile no.":"9921334690",
        "Ratings": "4.5/5",
        "Price starting":"2,000",
        "Small Description":"Works in wooden articles.",
        "Long Description":"Step into the heart of craftsmanship at [Your Business Name], where I, [Your Name], infuse discarded wood with new meaning, weaving tales of sustainability into every piece. From forgotten barn wood to weathered pallets, each element carries a history that unfolds in the hands of an artisan.

        In my workshop, the rhythmic dance of chisels and the warm embrace of recycled wood come together to create bespoke treasures. The ethos of [Your Business Name] lies in the meticulous transformation of these materials into not just furniture but soulful narratives that resonate with conscious living.
        
        Embracing eco-conscious design, every creation at [Your Business Name] is a testament to the marriage of aesthetics and environmental responsibility. The grain of the wood becomes a canvas, telling stories of resilience and renewal. A reclaimed coffee table isn't just a centerpiece; it's a conversation starter about mindful living and the beauty of sustainability.
        
        As you explore the collection, from intricately carved chairs to uniquely designed shelves, envision a space where every piece has a purpose beyond functionality. At [Your Business Name], it's not merely about decorating spaces; it's about curating an experience, inviting you to be part of a journey towards a more sustainable and beautiful world.
        
        Join me at [Your Business Name], where woodcraft is not just an art form; it's a commitment to transforming the discarded into the cherished, weaving stories of sustainability into the very fabric of your living spaces."

    },
    {
        "name":"Nitin Sharma",
        "Buisness name": "Nakkashi",
        "images":"https://i.pinimg.com/736x/3f/fe/c3/3ffec3b90eaa2d0b211e874aa16b53b7.jpg",
        "E-mail": "nakkashi@gmail.com",
        "Mobile no.":"7786221539",
        "Ratings": "4/5",
        "Price starting":"1,500",
        "Small Description":"Discover the artistry of Nitin Sharma at Nakkashi, where discarded wood finds new life in bespoke creations, each piece telling a story of sustainability and craftsmanship.",
        "Long Description":"Welcome to Nakkashi, where the artistry of woodcraft meets the essence of sustainability. I'm [Your Name], the creative force behind each meticulously crafted piece, dedicated to giving discarded wood a meaningful second chapter.

        In my workshop, weathered barn wood, reclaimed pallets, and forgotten timbers find new purpose. Each plank is carefully chosen, not just for its structural integrity, but for the untold stories etched into its grain. With skilled hands and a passion for eco-conscious design, I transform these forgotten materials into bespoke creations that seamlessly blend aesthetic appeal with environmental responsibility.
        
        Every item in the collection at [Your Business Name] is a narrative waiting to be explored. From rustic coffee tables that bear the marks of time to custom-made shelves that whisper tales of sustainability, each piece embodies a commitment to craftsmanship and a greener planet. It's not just furniture; it's a conscious choice, a step towards a more sustainable and beautiful world.
        
        Explore the stories, craftsmanship, and timeless elegance at Nakkashi, where each creation is not just an item for your space but a piece of art with a history. Join me in this journey of giving new life to wood, creating not just furniture, but a sustainable legacy."

    },
    {
        "name":"Anay Kumar",
        "Buisness name": "Rosewood Creations",
        "images":"https://i.pinimg.com/736x/29/b5/54/29b55462753929b2736d3962e9084010.jpg",
        "E-mail": "anayrosewood@gmail.com",
        "Mobile no.":"8899675600",
        "Ratings": "3.5/5",
        "Price starting":"3,500",
        "Small Description":"I'm Anay Kumar, turning recycled wood into timeless treasures at Rosewood Creations.",
        "Long Description":"Hello there! I'm Anay Kumar, the creative mind behind Rosewood Creations, where recycled wood gets a second chance to shine. I'm deeply passionate about sustainability and craftsmanship, and it's my mission to breathe new life into discarded wood. Craftsmanship at Rosewood Creations is my blend of artistry and eco-consciousness. With my skilled hands, I transform reclaimed wood into one-of-a-kind furniture, decor items, and more. The result is a collection that not only exudes character but also reflects my commitment to sustainable living. Choosing [Your Business Name] means you're not just purchasing woodcraft; you're investing in a piece of history. It's a testament to my dedication to craftsmanship and environmental responsibility. Explore my collection today and bring home a piece of recycled elegance that beautifully merges aesthetics with a commitment to our planet."

    }
    
]